Repository: Berno82/ALgoTest
Catalog: TimeReg/Translations/TimeReg.*.xlf
Languages: da_dk

# Page 3867180793 - Property 2879900210
source: BNO Generate Time Entry Line
da_dk: Opret Tidsregistreringslinjer

# Page 3867180793 - Control 346708723 - Property 1295455071
source: Time Entry Line is accepted
da_dk: Tidsregistrering Accepteret

# Page 3867180793 - Control 346708723 - Property 2879900210
source: Accepted
da_dk: AccepteretAccepteret

# Page 3867180793 - Control 659317815 - Property 1295455071
source: Activity to register Time to
da_dk: Aktivitet der skal registeres tid på

# Page 3867180793 - Control 659317815 - Property 2879900210
source: Activity
da_dk: Aktivitet

# Page 3867180793 - Control 3192175264 - Property 1295455071
source: Date that you register Time to
da_dk: Dato der bliver regidstreret tid på

# Page 3867180793 - Control 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Page 3867180793 - Control 3461834954 - Property 1295455071
source: Description of the job done
da_dk: Beskrivelse af job udført

# Page 3867180793 - Control 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Page 3867180793 - Control 2989856733 - Property 1295455071
source: Start Time of the Time Entry Line
da_dk: Starttid for Tidsregistreringslinjen

# Page 3867180793 - Control 2989856733 - Property 2879900210
source: From Time
da_dk: Fra tid

# Page 3867180793 - Control 2313942450 - Property 1295455071
source: End Time of the Time Entry Line
da_dk: Sluttid for Tidsregistreringslinjen

# Page 3867180793 - Control 2313942450 - Property 2879900210
source: To Time
da_dk: Til tid

# Page 3867180793 - Action 745909125 - Property 1295455071
source: Attach Time Entry line suggestion
da_dk: Vedhæft Tidsregistreringsbeskrivlse via fil

# Page 3867180793 - Action 745909125 - Property 2879900210
source: Attach
da_dk: Vedhæft fil

# Page 3867180793 - Action 788258546 - Property 1295455071
source: Discard Time Entry line suggestion
da_dk: Afvis Tidsregistreringslinje forslag

# Page 3867180793 - Action 788258546 - Property 2879900210
source: Discard Suggestion
da_dk: Afvis forslag

# Page 3867180793 - Action 2626368477 - Property 1295455071
source: Generate Time Entry Line Copilot suggestion
da_dk: Generér Tidsregistreringsforslag med Copilot

# Page 3867180793 - Action 2626368477 - Property 2879900210
source: Generate
da_dk: Generér

# Page 3867180793 - Action 1010501080 - Property 1295455071
source: Save Time Entry line suggestion
da_dk: Gem Tidsregistreringsforslag

# Page 3867180793 - Action 1010501080 - Property 2879900210
source: Save Suggestion
da_dk: Gem forslag

# Page 3867180793 - Action 2388911040 - Property 1295455071
source: Regenerate Time Entry Line Copilot suggestion
da_dk: Regenerér Tidsregistreringsforslag

# Page 3867180793 - Action 2388911040 - Property 2879900210
source: Regenerate
da_dk: Regenerér

# Table 2721718298 - Property 2879900210
source: Activity
da_dk: Aktivitet

# Table 2721718298 - Field 3865862996 - Property 2879900210
source: Allowed Time Consumption
da_dk: Tilladt tidsforbrug

# Table 2721718298 - Field 4274060599 - Property 2879900210
source: Allowed Time Consumption
da_dk: Tilladt tidsforbrug

# Table 2721718298 - Field 2725880451 - Property 2879900210
source: Calculate Consumption
da_dk: Beregn forbrug

# Table 2721718298 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 2721718298 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 2721718298 - Field 953121387 - Property 2879900210
source: Remaining Time
da_dk: Tilbageværende tid

# Table 2721718298 - Field 1423007952 - Property 2879900210
source: Remining Time
da_dk: Tilbageværende tid

# Table 2721718298 - Field 1864968524 - Property 2879900210
source: Time Consumption
da_dk: Tidsforbrug

# Table 2721718298 - Field 3633151919 - Property 2879900210
source: Time Consumption
da_dk: Tidsforbrug

# Table 2721718298 - Field 129688762 - Property 2879900210
source: User Name
da_dk: Brugernavn

# Table 567550780 - Property 2879900210
source: BNO Open AI Setup
da_dk: Opsætning af Open AI

# Table 567550780 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# Table 1433149414 - Property 2879900210
source: Time Entry
da_dk: Tidsregistrering

# Table 1433149414 - Field 719571979 - Property 2879900210
source: Accumulated Time
da_dk: Samlet Tidsregistrering

# Table 1433149414 - Field 407501232 - Property 2879900210
source: Accumulated Time
da_dk: Samlet Tidsregistrering

# Table 1433149414 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 1433149414 - Field 1814464443 - Property 2879900210
source: User
da_dk: Bruger

# Table 487173124 - Property 2879900210
source: Time Entry Archive
da_dk: Tidsregistreringsarkiv

# Table 487173124 - Field 719571979 - Property 2879900210
source: Accumulated Time
da_dk: Samlet Tidsregistrering

# Table 487173124 - Field 407501232 - Property 2879900210
source: Accumulated Time
da_dk: Samlet Tidsregistrering

# Table 487173124 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 487173124 - Field 1707813441 - Property 2879900210
source: Pause Units
da_dk: Pause

# Table 487173124 - Field 1433137349 - Property 2879900210
source: Sorted
da_dk: Sorteret

# Table 487173124 - Field 1814464443 - Property 2879900210
source: User
da_dk: Bruger

# Table 1324122752 - Property 2879900210
source: Time Entry Line
da_dk: Tidsregistreringslinje

# Table 1324122752 - Field 346708723 - Property 2879900210
source: Accepted
da_dk: Accepteret

# Table 1324122752 - Field 659317815 - Property 2879900210
source: Activity
da_dk: Aktivitet

# Table 1324122752 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 1324122752 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 1324122752 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 1324122752 - Field 215693941 - Property 2879900210
source: From
da_dk: Fra

# Table 1324122752 - Field 1264998402 - Property 2879900210
source: Paused
da_dk: Pauset

# Table 1324122752 - Field 1798777508 - Property 2879900210
source: Registred Time
da_dk: Registeret Tid

# Table 1324122752 - Field 4141663159 - Property 2879900210
source: Registred Time
da_dk: Registeret Tid

# Table 1324122752 - Field 953121387 - Property 2879900210
source: Remaining Time
da_dk: Tilbageværende tid

# Table 1324122752 - Field 1423007952 - Property 2879900210
source: Remaining Time
da_dk: Tilbageværende tid

# Table 1324122752 - Field 3127472418 - Property 2879900210
source: To
da_dk: Til

# Table 1324122752 - Field 1814464443 - Property 2879900210
source: User
da_dk: Bruger

# Table 1044388802 - Property 2879900210
source: Time Entry Line Archive
da_dk: Tidsregistreringslinje Arkiv

# Table 1044388802 - Field 659317815 - Property 2879900210
source: Activity
da_dk: Aktivitet

# Table 1044388802 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 1044388802 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 1044388802 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 1044388802 - Field 215693941 - Property 2879900210
source: From
da_dk: Fra

# Table 1044388802 - Field 1264998402 - Property 2879900210
source: Paused
da_dk: Pauset

# Table 1044388802 - Field 1798777508 - Property 2879900210
source: Registred Time
da_dk: Registeret Tid

# Table 1044388802 - Field 4141663159 - Property 2879900210
source: Registred Time
da_dk: Registeret Tid

# Table 1044388802 - Field 953121387 - Property 2879900210
source: Remaining Time
da_dk: Tilbageværende tid

# Table 1044388802 - Field 1423007952 - Property 2879900210
source: Remaining Time
da_dk: Tilbageværende tid

# Table 1044388802 - Field 3127472418 - Property 2879900210
source: To
da_dk: Til

# Table 1044388802 - Field 1814464443 - Property 2879900210
source: User
da_dk: Bruger

# Table 3179803865 - Property 2879900210
source: Time Entry Line Sorted
da_dk: Tidsregistreringslinje Sorteret

# Table 3179803865 - Field 659317815 - Property 2879900210
source: Activity
da_dk: Aktivitet

# Table 3179803865 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 3179803865 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 3179803865 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 3179803865 - Field 215693941 - Property 2879900210
source: From
da_dk: Fra

# Table 3179803865 - Field 1264998402 - Property 2879900210
source: Paused
da_dk: Pauset

# Table 3179803865 - Field 1798777508 - Property 2879900210
source: Registred Time
da_dk: Registeret Tid

# Table 3179803865 - Field 4141663159 - Property 2879900210
source: Registred Time
da_dk: Registeret Tid

# Table 3179803865 - Field 953121387 - Property 2879900210
source: Remaining Time
da_dk: Tilbageværende tid

# Table 3179803865 - Field 1423007952 - Property 2879900210
source: Remaining Time
da_dk: Tilbageværende tid

# Table 3179803865 - Field 3127472418 - Property 2879900210
source: To
da_dk: Til

# Table 3179803865 - Field 1814464443 - Property 2879900210
source: User
da_dk: Bruger

# Table 202782843 - Property 2879900210
source: TimeReg Setup
da_dk: Opsætning af TimeReg

# Table 202782843 - Field 3143103576 - Property 2879900210
source: Cosumption Warning %
da_dk: Forbrugsadvarsel %

# Table 202782843 - Field 2809088769 - Property 2879900210
source: Interval (Minutes)
da_dk: Interval (Minutter)

# Table 202782843 - Field 1920046521 - Property 2879900210
source: Unit of Measure
da_dk: Måleenhed

# Codeunit 1950315496 - Method 2775988433 - NamedType 3359697259
source: No Time entry lines found
da_dk: Der blev ikke fundet nogen Tidsregistreringslinjer

# Codeunit 1950315496 - Method 650677026 - NamedType 3359697259
source: No Time entry lines found
da_dk: Der blev ikke funder nogen Tidsregistreringslinjer

# Page 4240104788 - Property 2879900210
source: TimeReg Activities
da_dk: TimeReg Aktiviteter

# Page 4240104788 - Control 3865862996 - Property 1295455071
source: Specifies the value of the Allowed Time Consumption field.
da_dk: Angiver tilladt forbrug af timer for en aktivitet

# Page 4240104788 - Control 4274060599 - Property 1295455071
source: Specifies the value of the Allowed Time Unit Consumption.
da_dk: Angiver tilladt forbrug for en aktivitet

# Page 4240104788 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Angiver værdien af feltet Beskrivelse

# Page 4240104788 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
da_dk: Angiver værdien af feltet Nr.

# Page 4240104788 - Control 953121387 - Property 1295455071
source: Specifies the value of the Remaining Time field.
da_dk: Angiver værdien af tilbageværende tidsforbrug

# Page 4240104788 - Control 1423007952 - Property 1295455071
source: Specifies the value of the Remaining Time Units field.
da_dk: Angiver værdien af tilbageværende tidsforbrug

# Page 4240104788 - Control 1864968524 - Property 1295455071
source: Specifies the value of the Time Consumption field.
da_dk: Angiver hvor meget tidsforbrug, der har været på aktiviten

# Page 4240104788 - Control 3633151919 - Property 1295455071
source: Specifies the value of the Time Units Consumption field.
da_dk: Angiver hvor meget tidsforbrug, der har været på aktiviten

# Page 4240104788 - Action 2144099084 - Property 1295455071
source: Executes the Update Remaining Time action.
da_dk: Udfører funktionen, opdater tilbageværende tid

# Page 4240104788 - Action 2144099084 - Property 2879900210
source: Update Remaining Time
da_dk: Opdater tilbageværende tid

# Page 2957339464 - Property 2879900210
source: Open AI Setup Card
da_dk: Open AI Opsætning

# Page 2957339464 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 2957339464 - Control 3624782086 - Property 1295455071
source: Specifies the Azure Open AI Api Key to use. This is the key in the Azure Portal.
da_dk: Angiver værdien af API nøglen der benyttes til Open AI

# Page 2957339464 - Control 3624782086 - Property 2879900210
source: Azure Open AI Api Key
da_dk: Azure Open AI API nøgle

# Page 2957339464 - Control 3159702659 - Property 1295455071
source: Specifies the name of the deployment to use. This is the name of the deployment in the Azure Portal.
da_dk: Angiver navnet på den udrulning af Open AI, der bruges

# Page 2957339464 - Control 3159702659 - Property 2879900210
source: Deployment
da_dk: Udrulning

# Page 2957339464 - Control 2695595997 - Property 1295455071
source: Specifies the name of the endpoint to use. This is the name of the endpoint in the Azure Portal.
da_dk: Angiver namet på det endpoint, der benyttes til at kontakte Open AI

# Page 2957339464 - Control 1444402576 - Property 1295455071
source: Specifies the maximum number of tokens to generate. Tokens are roughly equal to words. The default value is 64. The maximum value is 5000.
da_dk: Angiver højste antal tokens, der kan bruges til Open AI

# Page 2957339464 - Control 1444402576 - Property 2879900210
source: Max Tokens
da_dk: Højeste antal tokens

# Page 2957339464 - Control 3813433171 - Property 1295455071
source: Specifies how the Open AI should behave, in generel terms, but a little specification is need to reduce unwanted results.
da_dk: Angiver hvordan det ønskes at Open AI skal opføre sig.

# Page 2957339464 - Control 3317184938 - Property 1295455071
source: Specifies the system message to show in the system message area.
da_dk: Her kan angives systembeskeder til Open AI

# Page 2957339464 - Control 3317184938 - Property 2879900210
source: System Message
da_dk: Systembesked

# Page 2957339464 - Action 1592669370 - Property 1295455071
source: Clear the system message 1
da_dk: Blank Systembesked 1

# Page 2957339464 - Action 1592669370 - Property 2879900210
source: Clear System Message 1
da_dk: Blank Systembesked 1

# Page 2957339464 - Action 3974546815 - Property 1295455071
source: Clear the system message 2
da_dk: Blank Systembesked 2

# Page 2957339464 - Action 3974546815 - Property 2879900210
source: Clear System Message 2
da_dk: Blank Systembesked 2

# Page 2957339464 - Action 317276136 - Property 1295455071
source: Clear the system message 3
da_dk: Blank Systembesked 3

# Page 2957339464 - Action 317276136 - Property 2879900210
source: Clear System Message 3
da_dk: Blank Systembesked 3

# Page 2957339464 - Action 3865570867 - Property 1295455071
source: Save the changes to the Open AI Setup
da_dk: Gem ændringer til Open AI Opsætning

# Page 2957339464 - Action 3865570867 - Property 2879900210
source: Save
da_dk: Gem

# Page 2957339464 - Action 975699090 - Property 1295455071
source: Show the system messages
da_dk: Vis systembeskeder

# Page 2957339464 - Action 975699090 - Property 2879900210
source: Show System Messages
da_dk: Vis systembeskeder

# Page 2957339464 - Action 297627549 - Property 1295455071
source: Show the Setup values
da_dk: Vis Opsætning

# Page 2957339464 - Action 297627549 - Property 2879900210
source: Show Values
da_dk: Vis Værdier

# Page 1080952255 - Property 2879900210
source: Sorted Time Entry Lines
da_dk: Sorterede Tidsregistreringslinjer

# Page 1080952255 - Control 659317815 - Property 1295455071
source: Specifies the value of the Activity field.
da_dk: Angiver værdien af feltet Aktivitet

# Page 1080952255 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
da_dk: Angiver værdien af feltet Dato

# Page 1080952255 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Angiver værdien af feltet Beskrivelse

# Page 1080952255 - Control 1798777508 - Property 1295455071
source: Specifies the value of the Registred Time field.
da_dk: Angiver værdien af feltet Registeret Tid

# Page 1080952255 - Control 4141663159 - Property 1295455071
source: Specifies the value of the Registred Time Units field.
da_dk: Angiver værdien af Registeret Tid

# Page 1080952255 - Control 953121387 - Property 1295455071
source: Specifies the value of the Time Consumed field.
da_dk: Angiver tidsforbrug

# Page 1080952255 - Control 953121387 - Property 2879900210
source: Time Remaining
da_dk: Tilbageværende tid

# Page 1080952255 - Control 1423007952 - Property 1295455071
source: Specifies the value of the Time Units Consumed field.
da_dk: Angiver tidsforbrug

# Page 1080952255 - Control 1423007952 - Property 2879900210
source: Time Remaining
da_dk: Tilbageværende tid

# Page 1352301752 - Property 2879900210
source: Time Entries Archive
da_dk: Tidsregistreringsarkiv liste

# Page 1352301752 - Control 719571979 - Property 1295455071
source: Specifies the value of the Accumulated Time field.
da_dk: Angiver værdien af feltet Samlet Tidsregistrering.

# Page 1352301752 - Control 407501232 - Property 1295455071
source: Specifies the value of the Accumulated Time Units field.
da_dk: Angiver værdien af feltet Samlet Tidsregistrering.

# Page 1352301752 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
da_dk: Angiver værdien af feltet Dato.

# Page 1352301752 - Control 1306049006 - Property 1295455071
source: Specifies the value of the Pause field.
da_dk: Angiver værdien af Pause feltet

# Page 1352301752 - Control 1707813441 - Property 1295455071
source: Specifies the value of the Pause Units field.
da_dk: Angiver værdien af Pause feltet

# Page 1352301752 - Control 1433137349 - Property 1295455071
source: Specifies the value of the Sorted field.
da_dk: Angiver værdien af feltet Sorteret

# Page 487173124 - Property 2879900210
source: Time Entry Archive
da_dk: Tidsregistreringsarkiv

# Page 487173124 - Control 3977521449 - Property 2879900210
source: Archived Lines
da_dk: Arkiverede Linjer

# Page 487173124 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 487173124 - Control 719571979 - Property 1295455071
source: Specifies the value of the Accumulated Time field.
da_dk: Angiver værdien af feltet Samlet Tidsregistrering.

# Page 487173124 - Control 407501232 - Property 1295455071
source: Specifies the value of the Accumulated Time Units field.
da_dk: Angiver værdien af feltet Samlet Tidsregistrering.

# Page 487173124 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
da_dk: Angiver værdien af feltet Dato.

# Page 487173124 - Control 1306049006 - Property 1295455071
source: Specifies the value of the Pause field.
da_dk: Angiver værdien af Pause feltet

# Page 487173124 - Control 1707813441 - Property 1295455071
source: Specifies the value of the Pause Units field.
da_dk: Angiver værdien af Pause feltet

# Page 487173124 - Control 1814464443 - Property 1295455071
source: Specifies the value of the User field.
da_dk: Angiver værdien af feltet Bruger.

# Page 487173124 - Control 154145218 - Property 2879900210
source: Sorted Lines
da_dk: Sorterede Linjer

# Page 487173124 - Action 3471137671 - Property 1295455071
source: Shows the lines.
da_dk: Viser Linjer.

# Page 487173124 - Action 3471137671 - Property 2879900210
source: Lines
da_dk: Linjer

# Page 487173124 - Action 3502818357 - Property 1295455071
source: Sums up the lines.
da_dk: Summerer Linjer

# Page 964007775 - Property 2879900210
source: Time Entry Archive Lines
da_dk: Arkiverede Tidsregistreringslinjer

# Page 964007775 - Control 659317815 - Property 1295455071
source: Specifies the value of the Activity field.
da_dk: Angiver værdien af feltet Aktivitet.

# Page 964007775 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
da_dk: Angiver værdien af feltet Dato.

# Page 964007775 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Angiver værdien af feltet Beskrivelse.

# Page 964007775 - Control 215693941 - Property 1295455071
source: Specifies the value of the From field.
da_dk: Angiver værdien af feltet Fra.

# Page 964007775 - Control 1798777508 - Property 1295455071
source: Specifies the value of the Registred Time field.
da_dk: Angiver værdien af feltet Registeret Tid

# Page 964007775 - Control 4141663159 - Property 1295455071
source: Specifies the value of the Registred Time Units field.
da_dk: Angiver værdien af feltet Registeret Tid.

# Page 964007775 - Control 953121387 - Property 1295455071
source: Specifies the value of the Remaining Time field.
da_dk: Angiver tilbageværende tid

# Page 964007775 - Control 1423007952 - Property 1295455071
source: Specifies the value of the Remaining Time Units field.
da_dk: Angiver tilbageværende tid

# Page 964007775 - Control 3127472418 - Property 1295455071
source: Specifies the value of the To field.
da_dk: Angiver værdien af feltet Til

# Page 3096840770 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 3096840770 - Control 719571979 - Property 1295455071
source: Specifies the value of the Accumulated Time field.
da_dk: Angiver værdien af feltet Samlet Tidsregistrering.

# Page 3096840770 - Control 407501232 - Property 1295455071
source: Specifies the value of the Accumulated Time Units field.
da_dk: Angiver værdien af feltet Samlet Tidsregistrering.

# Page 3096840770 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
da_dk: Angiver værdien af feltet Dato.

# Page 3096840770 - Control 1814464443 - Property 1295455071
source: Specifies the value of the User field.
da_dk: Angiver værdien af feltet Bruger.

# Page 3096840770 - Action 970957716 - Property 1295455071
source: Executes the Archive Time Entries action.
da_dk: Kører funktionen Arkiver Tidsregistrering

# Page 3096840770 - Action 970957716 - Property 2879900210
source: Archive Entries
da_dk: Arkiver Tidsregistreringer

# Page 3096840770 - Action 3462791144 - Property 1295455071
source: Executes the Archived Time Entries action.
da_dk: Angiver værdien af feltet Arkiverede Tidsregistreringer

# Page 3096840770 - Action 3462791144 - Property 2879900210
source: Archived Time Entries
da_dk: Arkiverede Tidsregistreringer

# Page 3096840770 - Action 2060281401 - Property 1295455071
source: Enter Time Entry Line manually.
da_dk: Indtast Tidsregistrering manuelt

# Page 3096840770 - Action 2060281401 - Property 2879900210
source: Enter Time Entry Line
da_dk: Indtast Tidsregistrering Linje

# Page 3096840770 - Action 753862275 - Property 1295455071
source: Executes the Generate Copilot action.
da_dk: Kører Copilot for generéring af Tidsregistreringslinjer

# Page 3096840770 - Action 753862275 - Property 2879900210
source: Generate Copilot
da_dk: Generér Tidsregistreringsforslag

# Page 3096840770 - Action 1306049006 - Property 1295455071
source: Pause Time registration
da_dk: Pause Tidsregistrering

# Page 3096840770 - Action 3149441045 - Property 1295455071
source: Executes the Start Time action.
da_dk: Kører Start Tidsregistrering

# Page 3096840770 - Action 3149441045 - Property 2879900210
source: Start Time
da_dk: Start Tidsregistrering

# Page 3096840770 - Action 1906604981 - Property 1295455071
source: Executes the Stop Time action.
da_dk: Kører Stop Tidsregistrering

# Page 3096840770 - Action 1906604981 - Property 2879900210
source: Stop Time
da_dk: Stop Tidsregistrering

# Page 3096840770 - Action 3502818357 - Property 1295455071
source: Executes the Sum action.
da_dk: Kører Sum funktionen

# Page 3096840770 - Action 3006888897 - Property 1295455071
source: Pause Time registration
da_dk: Pause Tidsregistrering

# Page 122489153 - Property 2879900210
source: Time Entry Lines
da_dk: Tidsregistreringslinjer

# Page 122489153 - Control 659317815 - Property 1295455071
source: Specifies the value of the Activity field.
da_dk: Angiver værdien af feltet Aktivitet.
