Repository: Berno82/ALgoTest
Catalog: TimeReg/Translations/TimeReg.*.xlf
Languages: da_dk

# Page 122489153 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
da_dk: Angiver værdien af feltet Dato.

# Page 122489153 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Angiver værdien af feltet Beskrivelse.

# Page 122489153 - Control 215693941 - Property 1295455071
source: Specifies the value of the From field.
da_dk: Angiver værdien af feltet Fra.

# Page 122489153 - Control 953121387 - Property 1295455071
source: Specifies the value of the Remaining Time field.
da_dk: Angiver tilbageværende tidsforbrug

# Page 122489153 - Control 1423007952 - Property 1295455071
source: Specifies the value of the Remaining Time Units field.
da_dk: Angiver tilbageværende Tidsregistrering

# Page 122489153 - Control 3127472418 - Property 1295455071
source: Specifies the value of the To field.
da_dk: Angiver værdien af feltet Til.

# Page 4292958267 - Property 2879900210
source: Time Sheet
da_dk: Timeseddel

# Page 4292958267 - Method 4177352842 - NamedType 416032901
source: Can only be closed by using actions
da_dk: Kan kun lukkes via funktioner i værktøjslinjen

# Page 4292958267 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 4292958267 - Control 659317815 - Property 1295455071
source: Specifies the value of the Activity field.
da_dk: Angiver værdien af feltet Aktivitet.

# Page 4292958267 - Control 1415774669 - Property 1295455071
source: Specifies the value of the Activity Description field.
da_dk: Angiver værdien af feltet Aktivitetsbeskrivelse

# Page 4292958267 - Control 1415774669 - Property 2879900210
source: Activity Description
da_dk: Aktivitetsbeskrivelse

# Page 4292958267 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
da_dk: Angiver værdien af feltet Beskrivelse.

# Page 4292958267 - Action 2379243911 - Property 1295455071
source: Executes the Create Time Entry action.
da_dk: Kører Opret Tidsregistrering

# Page 4292958267 - Action 2379243911 - Property 2879900210
source: Create Time Entry
da_dk: Opret Tidsregistrering

# Page 4292958267 - Action 1306049006 - Property 1295455071
source: Pause Time registration
da_dk: Pause Tidsregistrering

# Page 202782843 - Property 2879900210
source: TimeReg Setup
da_dk: Opsætning af TimeReg

# Page 202782843 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 202782843 - Control 3143103576 - Property 1295455071
source: Specifies the value of the Cosumption Warning % field.
da_dk: Angiver hvornår der skal advares om tidsforbrug

# Page 202782843 - Control 2809088769 - Property 1295455071
source: Specifies the value of the Interval Minutes field.
da_dk: Angiver Interval i Minutter

# Page 202782843 - Control 1920046521 - Property 1295455071
source: Specifies the value of the Unit of Measure field.
da_dk: Angiver værdien af Måleenhed

# Page 202782843 - Action 4197107925 - Property 1295455071
source: Open Activities page
da_dk: Åben Side Aktiviteter

# Page 202782843 - Action 4197107925 - Property 2879900210
source: Activities
da_dk: Aktiviteter

# EnumExtension 993201395 - EnumValue 3597111653 - Property 2879900210
source: Create Time Entry Line
da_dk: Opret Tidsregistreringslinje

# Page 3867180793 - Action 1295369732 - Property 2879900210
source: Discard Suggestion
da_dk: Afvis forslag

# Page 3867180793 - Action 1295369732 - Property 1295455071
source: Discard Time Entry line suggestion
da_dk: Afvis Tidsregistreringsforslag
